export const data = [
    {
        id: 1,
        title: 'Клубничное варенье «Просто быть вкусным»',
        img: '../assets/images/slider/нн 1.png',
        text: 'Состав: клубничное варенье содержит клетчатку, органические кислоты, бета-каротин, минеральные соли, витамины группы В, минеральные элементы (марганец, железо, магний)'
    },

    {
        id: 2,
        title: 'Соус томатный «Мой соус»',
        img: '../assets/images/slider/орп 1.png',
        text: 'Состав: паста томатная, вода питьевая, сахар-песок, соль поваренная пищевая, лук репчатый свежий, загуститель, чеснок, карри, перец красный молотый, майоран, кислота уксусная пищевая, консерванты.'
    },

    {
        id: 3,
        title: 'Соус острый «Огонек»',
        img: '../assets/images/slider/Mask Group.png',
        text: 'Состав: 100 грамм перца чили, 1 столовая ложка обычного уксуса, 5 зубчиков чеснока, 2 чайные ложки сахарного песка, одна столовая ложка оливкового масла, щепотка соли и крахмал по вкусу'
    },

    {
        id: 4,
        title: 'Соус с грибами «Грибной»',
        img: '../assets/images/slider/1 1.png',
        text: 'Состав: вода, томатная паста, сахар, модифицированный крахмал, соль, грибы сушеные, уксус, чеснок молотый, зелень укропа, перец чёрный молотый, сорбиновая кислота.'
    },

    {
        id: 5,
        title: 'Соус с томатами «Шашлычный»',
        img: '../assets/images/slider/здзд 1.png',
        text: 'Состав: Помидоры  — 2-3 Штук (пару штук) Соль  — 1 Щепотка Сахар  — 1 Щепотка Красный перец  — 1 Щепотка (острый) Растительное масло  — 1 Ст. ложка Томатная паста  — 2-3 Чайных ложек (пару ложек) Кинза  — 1 Пучок (по вкусу) Чеснок  — 1-2 Зубчиков (по вкусу можно увеличить кол-во)'
    },

    {
        id: 6,
        title: 'Аджика',
        img: '../assets/images/slider/ло 1.png',
        text: 'Состав: Красный перец (2 — 4 части), хмели-сунели (3 ч.), чеснок (1 ч.), кориандр (1 ч.)кинза (1 ч.), Немного соли и винного уксуса (крепостью не более 3—4 %)'
    },

    {
        id: 7,
        title: 'Корнишоны',
        img: '../assets/images/slider/аав 1.png',
        text: 'Состав: корнишоны, вода питьевая, соль поваренная пищевая, регулятор кислотности уксусная кислота, укроп, зерна горчицы, лук, красный перец, уплотнитель: хлорид кальция, натуральные ароматизаторы, подсластитель: сахарин.'
    },

    {
        id: 8,
        title: 'Огурчики «Дядя Ваня»',
        img: '../assets/images/slider/ввв 1.png',
        text: 'Состав: огурцы свежие, очищенная вода, сахар, соль поваренная пищевая, регулятор кислотности – уксусная кислота, зелень, семена горчицы, специи, пряности.'
    }
];